<!--references-->

<html>
<head>
<link href="css/scenario.css" rel="stylesheet" />
<link href='http://fonts.googleapis.com/css?family=Questrial' rel='stylesheet' type='text/css'>
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
   
</head>

<body class="teacher">

<div class="headingMAIN">
<p><a class="nav" href="teacher1.html">Introduction</a><a class="nav" href="sow.html">Scenario</a><a class="nav" href="references.html">Réferences et crédits</a></p><a class="nav" href="resources.html">notes et resources</a><a class="nav" href="index.html">accueil</a>
</div>

<div class="content">
<h1>Scenario Pédagogique</h1>
<br>

<table class="sow">
<tbody>
<tr>
<td  colspan="6">General<br /><br /><br /><br /><br /></td>
</tr>
<tr>
<td >Activity</td>
<td >Description</td>
<td >Timing</td>
<td >Resources</td>
<td >Roles</td>
<td >Comments</td>
</tr>
<tr>
<td >
“ Une seconde par jour”

</td>
<td >Visualiser et commenter une vidéo. 
</td>
<td >
50 minutes
</td>
<td >
https://www.youtube.com/watch?v=RBQ-IoHfimQ
</td>
<td >
Les élèves visualisent et commentent. 
Les professeurs animent le débat. 
</td>
<td >

</td>
</tr>
<tr>
<td >
Activity2
“Connect the dots”</td>
<td >
Analyser l’histoire d’une personnalité célèbre : Steeve Jobs. Chercher et relater d’autres exemples de parcours avec ruptures
</td>
<td >
2 h
</td>
<td >
ressource du site “github”
vidéo 
</td>
<td >Les élèves imaginent les influences possibles des accidents de vie sur les compétences et savoir-être de Steve Jobs.
Ils en débattent. Ils recherchent et présentent d’autres exemples de personnes célèbres ayant eu une histoire mouvementée. L’enseignant anime les échanges, facilite les recherches, organise la mutualisation finale.</td>
<td >&nbsp;</td>
</tr>
<tr>
<td>
Retour sur soi-même
</td>
<td>Effectuer un travail sur son propre parcours. </td>
<td>
1h30
</td>
<td></td>
<td>
Les élèves vont participer et être acteur de cette activité. 
Le professeur est là cadrer et dynamiser le groupe. . 
</td>
<td></td>
</tr>
<tr>
<td>
Production
</td>
<td>Effectuer une production sur le parcours d’une personne choisie. </td>
<td>1 séance d’une heure, puis un semestre, au cours duquel est prévue au moins une séance collective de travail pour la régulation.  </td>
<td>http://www.enattendant30ans.com/

http://www.letudiant.fr/loisirsvie-pratique/loisirsvie-pratique-people/les-20-ans-de-zahia-ziouani-on-me-disait-que-chef-d-orchestre-n-etait-pas-un-metier-de-femmes.html

http://eduscol.education.fr/internet-responsable/se-documenter-publier/produire-et-publier-ses-propres-contenus/les-droits-des-auteurs.html</td>
<td>
Les élèves sont acteurs de leur production. Des enseignants ou animateurs fixent le cadre, fournissent des “coups de pouce méthodologiques” et peuvent intervenir pour aider ponctuellement. 
</td>
<td></td>
</tr>
</tbody>
</table>

</div>

en détail

<p><span id="display1" class="slidebutton">Activité1</span>
<span id="display2" class="slidebutton">Activité2</span>
<span id="display3" class="slidebutton">Activité3</span>
<span id="display4" class="slidebutton">Activité4</span>

<div class="slide" id="slide1">

<p><span style="font-weight: 400;">Activit&eacute; 1 : &nbsp;professeur</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">dur&eacute;e 50 mn</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Objectifs : </span></p>
<p><span style="font-weight: 400;">D&eacute;couvrir un support de communication audio visuelle (vid&eacute;o &ldquo;one second a day&rdquo;).</span></p>
<p><span style="font-weight: 400;">Ma&icirc;trise du langage (expression des sentiments et des id&eacute;es, r&eacute;cit) </span><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Savoir-&ecirc;tre : &eacute;coute, capacit&eacute; &agrave; d&eacute;battre. </span><span style="font-weight: 400;"><br /><br /></span></p>
<p><a href="https://www.youtube.com/watch?v=RBQ-IoHfimQ"><span style="font-weight: 400;">https://www.youtube.com/watch?v=RBQ-IoHfimQ</span></a></p>
<p>&nbsp;</p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Vid&eacute;o &ldquo;une seconde par jour&rdquo;</span></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Faire visualiser collectivement la vid&eacute;o &ldquo; Most shocking second a day video&rdquo; pr&eacute;sentant rapidement un passage de la vie d&rsquo;une jeune fille syrienne. </span></p>
<p><span style="font-weight: 400;">Cette vid&eacute;o a &eacute;t&eacute; mise en ligne sur Youtube par &ldquo;Save the children&rdquo;, association &agrave; but non lucratif qui d&eacute;fend les droits des enfants &agrave; travers le monde.</span></p>
<p>&nbsp;</p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Discussion :</span></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Animer la discussion qui suivra. </span></p>
<p><span style="font-weight: 400;">On vise &agrave; faire comprendre les intentions du document, observer la m&eacute;thode de communication utilis&eacute;e par les auteurs, puis &agrave; faire exprimer des ressentis personnels par rapport au v&eacute;cu de l&rsquo;h&eacute;roine. Les &eacute;l&egrave;ves sont amen&eacute;s ensuite &agrave; imagner l&rsquo;avenir possible de l&rsquo;enfant. L&rsquo;objectif est l&agrave; de prendre conscience qu&rsquo;un &eacute;v&egrave;nement marquant de la vie contribue &agrave; la construction de la personne, sans pour autant d&eacute;terminer la suite de son parcours. </span></p>
<p><span style="font-weight: 400;">Selon les groupes la partie invent&eacute;e (avenir possible de l&rsquo;enfant) peut &ecirc;tre faite par oral ou &eacute;crite, et partag&eacute;e sur un espace commun.</span></p>
<p><span style="font-weight: 400;">...</span></p>
</div>

<div class="slide" id="slide2">
<p>Connect the Dots</p>
<p><span style="font-weight: 400;">Les &eacute;l&egrave;ves vont analyser des parcours de vie mouvement&eacute;es. </span></p>
<p><span style="font-weight: 400;">L&rsquo;objectif est de percevoir les comp&eacute;tences et savoir-&ecirc;tre qui peuvent d&eacute;couler d&rsquo;une exp&eacute;rience m&ecirc;me difficile. </span><span style="font-weight: 400;"><br /><br /></span></p>
<p><span style="font-weight: 400;">Les objectifs secondaires sont la recherche d&rsquo;informations sur internet. </span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Dur&eacute;e : 2H</span></p>
<p><span style="font-weight: 400;">30 mn : A partir du site &rdquo;github&rdquo;, amener les &eacute;l&egrave;ves &agrave; identifier le personnage (Steve Jobs), et les faire r&eacute;agir collectivement sur les influences possibles des &eacute;v&egrave;nements qui ont provoqu&eacute; des ruptures dans sa vie. Quelles pouvaient en &ecirc;tre les cons&eacute;quences n&eacute;gatives et positives ?</span></p>
<p><span style="font-weight: 400;">La vid&eacute;o permettra de voir la mani&egrave;re dont Steve Jobs pr&eacute;sente lui-m&ecirc;me l&rsquo;influence de ces &eacute;v&egrave;nements.</span></p>
<p><span style="font-weight: 400;">Laisser les &eacute;l&egrave;ves r&eacute;agir &agrave; cette vid&eacute;o et exprimer leur ressenti.</span></p>
<p><span style="font-weight: 400;">40 mn : Leur demander ensuite de rechercher eux-m&ecirc;mes sur internet, seuls ou en bin&ocirc;mes, d&rsquo;autres parcours mouvement&eacute;s (tels que celui de Bernard Stiegler, de Philippe Croizon&hellip;) et de r&eacute;sumer ces parcours</span></p>
<p><span style="font-weight: 400;">30 mn : pr&eacute;sentation des parcours par oral.</span></p>
<p><span style="font-weight: 400;">Conclusion de la s&eacute;ance : annoncer la suite du sc&eacute;nario (activit&eacute; production).</span></p>
</div>

<div class="slide" id="slide3">
<p><span style="font-weight: 400;">Activit&eacute; 3 reflexion personnelle</span></p>
<p><span style="font-weight: 400;">...</span></p>
<p><span style="font-weight: 400;">ressource pour les enseignants ou animateurs</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Dur&eacute;e : 1H30</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Les apprenants vont faire un r&eacute;cit de leur parcours personnel.</span></p>
<p><span style="font-weight: 400;">L'objectif est de les amener &agrave; se conna&icirc;tre et &agrave; parler d'eux, et &agrave; constater qu'un parcours est fait d'&eacute;l&eacute;ments stables et d'&eacute;v&egrave;nements qui provoquent des changements.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">D&eacute;roulement :</span></p>
<p><span style="font-weight: 400;">3 phases :</span></p>
<p><span style="font-weight: 400;">1/ Mutualisation (20 mn)</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">regroupement de billets (post-it num&eacute;riques sur trois murs virtuels de type Padlet ou post-il r&eacute;els sur trois tableaux). Les apprenants (et l'animateur) &eacute;crivent sur des billets de couleurs diff&eacute;rentes </span></li>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">une id&eacute;e ou citation qui les a </span> <span style="font-weight: 400;">fait changer, </span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">une rencontre qui les a fait changer, </span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">un &eacute;v&eacute;nement qui les a fait &eacute;voluer ou les a marqu&eacute;s. </span></li>
</ul>
</ul>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Ils placent leurs contributions sur les panneaux pr&eacute;vus &agrave; cet effet. Chacun doit poser au moins un post-it mais il n'est pas obligatoire de traiter les trois th&egrave;mes. </span></p>
<p><span style="font-weight: 400;">2/ Commentaires (20 mn)</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Lecture et commentaire des </span> <span style="font-weight: 400;">panneaux : le groupe se d&eacute;place devant les panneaux s'ils sont </span> <span style="font-weight: 400;">r&eacute;els, on les affiche successivement s'ils sont virtuels. </span> <span style="font-weight: 400;">Expression orale, travail sur l'&eacute;coute mutuelle et le respect des </span> <span style="font-weight: 400;">diff&eacute;rences. </span></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">3/ Production individuelle (50 mn)</span></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Les &eacute;l&egrave;ves sont invit&eacute;s &agrave; r&eacute;fl&eacute;chir individuellement sur ce qui est durable dans leur vie et </span> <span style="font-weight: 400;">caract&eacute;rise leur identit&eacute;, en terme de loisirs, de projet, de </span> <span style="font-weight: 400;">traits de caract&egrave;res, de langages parl&eacute;s, de savoir faire.... Le support de cette r&eacute;flexion peut &ecirc;tre un petit r&eacute;cit de vie (il </span> <span style="font-weight: 400;">peut &ecirc;tre plus ou moins humouristique mais doit &ecirc;tre sinc&egrave;re) ou </span> <span style="font-weight: 400;">un curriculum vitae (qui peut &ecirc;tre plus ou moins formel). Cette </span> <span style="font-weight: 400;">production est mutualis&eacute;e, soit par oral (lecture en fin de s&eacute;ance) soit par d&eacute;p&ocirc;t sur un espace de partage. </span></li>
</ul>
<p><span style="font-weight: 400;">...</span></p>
<p><span style="font-weight: 400;">...</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 400;">&hellip;</span></p>

</div>

<div class="slide" id="slide4">
<p><span style="font-weight: 400;">Activit&eacute; 4 production (&eacute;venement)</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Ressource enseignant ou animateur :</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">dur&eacute;e : 1 semestre. Pr&eacute;voir des s&eacute;ances en pr&eacute;sence d&rsquo;enseignants ou d&rsquo;animateurs, par exemple dans le cadre de l&rsquo;&eacute;ducation aux m&eacute;dias, du fran&ccedil;ais ou de l&rsquo;accompagnement personnalis&eacute; (m&eacute;thodologie).</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Objectifs : </span></p>
<p><span style="font-weight: 400;">Les &eacute;l&egrave;ves vont produire un document de communication pr&eacute;sentant une biographie. Elle peut concerner eux-m&ecirc;mes, un personne connue localement ou une personne c&eacute;l&egrave;bre. Les consignes les invitent &agrave; valoriser les ruptures et les continuit&eacute;s du parcours de vie choisi. Elles attirent aussi l&rsquo;attention sur la n&eacute;cessit&eacute; de respecter le droit (notamment droit de l&rsquo;image et le droit &agrave; l&rsquo;image) et fournissent des ressources pour apprendre ce droit (comment citer).</span></p>
<p><span style="font-weight: 400;">La pr&eacute;sentation vise un public large et sera montr&eacute;e lors d&rsquo;un &eacute;v&egrave;nement collectif en fin d&rsquo;ann&eacute;e (portes ouvertes, f&ecirc;te de fin d&rsquo;ann&eacute;e, exposition&hellip;). La forme de la production reste libre (affiche, court-metrage, blog, interview&hellip;). Les pr&eacute;sentations non adapt&eacute;es &agrave; une pr&eacute;sentation de viu seront partag&eacute;es sur le site de l&rsquo;&eacute;tablissement. Les &eacute;l&egrave;ves peuvent travailler en groupe ou individuellement. </span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">D&eacute;roulement : </span></p>
<p><span style="font-weight: 400;">La 1&egrave;re s&eacute;ance sera collective, et permettra le choix de la personne dont la vie va &ecirc;tre racont&eacute;e, la constitution des groupes &eacute;ventuels, ainsi que la pr&eacute;sentation des &ldquo;coups de pouce m&eacute;thodologiques&rdquo;. </span></p>
<p><span style="font-weight: 400;">Les s&eacute;ances collectives suivantes seront &eacute;chelonn&eacute;es dans le temps pour permettre d&rsquo;&eacute;tayer la m&eacute;thode, et l&rsquo;avancement du travail.</span></p>
<p><span style="font-weight: 400;">...</span></p>

</div>

<script type="text/javascript">// <![CDATA[



    $(".slidebutton").hover(
	 function(){
		 $(this).css("color", "#A1D6DE")},
	 function() {
                 $(this).css("color", "#505050")
     });
     $("#display1").click(
	 function(){
                 $(".slide").css("display", "none");
                 $("#slide1").css("display", "block");
				 
     });


     $("#display2").click(
	 function(){
                 $(".slide").css("display", "none");
                 $("#slide2").css("display", "block");
				
     });

     $("#display3").click(
	 function(){
                 $(".slide").css("display", "none");
                 $("#slide3").css("display", "block");
				
     });

     $("#display4").click(
	 function(){
                 $(".slide").css("display", "none");
                 $("#slide4").css("display", "block");
				
     });
// ]]></script>

</body>



</html>





